/**
 * @author Селяков Павел
 *         Created: Mar 14, 2022 10:07:29 PM
 *         State: Mar 14, 2022 10:07:29 PM - initial
 */

//Этот пакет не может использоваться для хранения классов с методами для Процедур.
//Поскольку его название не совпадает с названием сборки (jar-файла), то его содержимое игнорируется загрузчиком методов Процедур.
//Этот пакет не обязателен для библиотеки (сборки) Процедур, но тут можно хранить вспомогательный код для Процедур.

/**
 * @author Селяков Павел
 *
 */
package Utility;
